export const MafiaScenarios = [
    {  
        scenarioImage:'/image/godfather.jpg', 
        scenarioDecription : ['مافیا در شب٬ باید از میان قابلیت های ساول و پدرخوانده یکی را انتخاب کند؛ یعنی؛ ۱ -یا تیر شلیک میشود ؛ ۲ -یا پدرخوانده از حس ششم خود استفاده میکند ؛ ۳ -یا ساول یکی از شهروندان ساده را میخرد ؛ و نمیتوان همه قابلیت ها را در یک شب استفاده کرد. دیگر بازیکنان نمیدانند که تیم مافیایی در شب از چه قابلیتی استفاده کردند. تنها درصورتی که پدرخوانده از حس ششم به درستی استفاده کرده باشد٬ بازیکنان صبح با اعالم فرد افشا شده توسط گرداننده متوجه میشوند که پدرخوانده از حس ششم استفاده کرده است.',' اگر نوستراداموس از بین 3 انتخاب استعلام 2 مافیا را بگیرد باید در ساید مافیا بازی کند.','اگر نوستراداموس کارت ذهن زیبا بکشد خودش را حدس می زند و به بازی بر می گردد ولی دیگر زره شب ندارد.','اگر نوستراداموس کارت ذهن زیبا بکشد خودش را حدس می زند و به بازی بر می گردد ولی دیگر زره شب ندارد.','در شبی که قرار است ساول گود من خریداری کند،گرداننده اعالم میکند که قرار است خریداری توسط تیم مافیا انجام گیرد.'],
        orderNight : ['نوستراداموس (فقط شب معارفه)','اعضا تیم مافیا','دکتر واتسون','لئون','همشهری کین','کنستانتین'],
        title: "پدرخوانده",
        rules: [
            {
                ruleName: 'پدرخوانده',
                playerName: '',
                description: 'او از یک بار شلیک شب لئون مصون است.یک جلیقه دارد.تعیین شلیک شب از طرف گروه به عهده پدرخوانده است و اگر از بازی خارج شود دیگر اعضا به جای او شلیک می کنند.پدرخوانده دارای توانایی حس ششم است و اگر در شب تصمیم بگیرد به جای شلیک از حس ششم استفاده کند باید نقش بازیکنی را درست حدس بزند و توسط گرداننده تائید شود.بازیکنی که پدرخوانده نقش او را درست حدس زده است سلاخی می شود یعنی اگر سپر داشته باشد یا دکتر او را سیو کرده باشد بازهم از بازی خارج می شود و آن شب توانایی وی اعمال نخواهد شد و پس از خروج از بازی توسط کنستانتین قابل احضار نمی باشد.استعلام پدرخوانده برای نوستراداموس شهروندی بوده ولی برای همشهری کین مافیایی و مثبت خواهد بود.',
                image: '/image/godfather.jpg',
                team: 'مافیا',
            },
            {
                ruleName: 'ساول گودمن',
                playerName: '',
                description: 'اگر فردی از گروه مافیا خارج شود ساول می تواند جای شلیک شب معامله و خریداری انجام دهد.ساول گودمن فقط یکبار می تواند یکی از شهروندان ساده را به یک مافیای ساده تبدیل کند.با علامت او همان شب گرداننده آن فرد را از نقش جدیدش یعنی مافیای ساده مطلع می کند و وی را بیدار می کند تا هم تیمی های خود را بشناسد.اگر ساول گودمن شهروند غیرساده یا نوستراداموس را انتخاب کند با ضربدر گرداننده مواجه شده و گرداننده نشانش را بیدار نمی کند.توانمندی ساول و شلیک آن شب مافیا نیز از بین می رود.',
                image: '/image/saalgoodman.jpg',
                team: 'مافیا',
            },
            {
                ruleName: 'ماتادور',
                playerName: '',
                description: 'شب ها با تیم مافیا بیدار می شود و هر شب از توانایی خود استفاده می کند.در شب هر بازیکنی را نشان دهد توانایی شب او را آن شب از وی خواهد گرفت و فرد نشان شده اگر بیدار شود با ضربدر گرداننده مواجه می شود اما فردا مجدد می تواند از توانایی اش استفاده کند.ماتادور دو شب متوالی نمی تواند یک بازیکن را نشان کند',
                image: '/image/matador.jpg',
                team: 'مافیا',
            },
            {
                ruleName: 'نوستراداموس',
                playerName: '',
                description: 'در شب معارفه گرداننده او را بیدار می کند.نوستراداموس به انتخاب خود سه بازیکن را به گرداننده نشان می دهد.سپس گرداننده به او تعداد مافیا های موجود در میان این سه را اعلام می کند و پیش بینی او مبنی بر پیروزی یکی از دو ساید را از او می پرسد.نوستراداموس پیش بینی می کند شهروندان برنده خواهند شد یا مافیا ها.از این پس او برای برنده شدن سایدی که انتخاب کرده است تلاش می کند.بدون آنکه دیگر افراد بدانند وی به چه سایدی پیوسته است.اگر ساید مورد انتخابش برنده شد او نیز برنده است و اگر ساید مورد انتخابش بازنده شد او نیز بازنده خواهد شد.شلیک هیچ یک از دو ساید بر او موثر نخواهد بود و در شب کشته نخواهد شد.مگر با حس ششم پدرخوانده اما در روز با رای گیری از بازی خارج خواهد شد.استعلام پدرخوانده برای وی شهروندی خواهد بود.',
                image: '/image/Nostradamoos.jpg',
                team: 'مستقل',
            },
            {
                ruleName: 'دکتر واتسون',
                playerName: '',
                description: 'هرشب می تواند جان یک نفر چه عضو مافیا و چه عضو شهروندی را نجات دهد.جان خودش را یکبار می تواند در طول بازی نجات دهد ولی در نجات جان دیگران محدودیتی ندارد.',
                image: '/image/DrWatson.jpg',
                team: 'شهروند',
            },
            {
                ruleName: 'لئون حرفه ای',
                playerName: '',
                description: 'هرشبی که بخواهد می تواند به یکی از اعضای تیم مافیا شلیک کند.اما با شلیک اشتباه به شهروندان به مجازات خودش کشته می شود و دکتر نمی تواند او را نجات دهد.لئون یک جلیقه دارد که یکبار از تیر نجات پیدا می کند.حداکثر دو شلیک دارد.',
                image: '/image/Leon.jpg',
                team: 'شهروند',
            },
            {
                ruleName: 'همشهری کین',
                playerName: '',
                description: 'شهروندی است که در یکی از شب ها به انتخاب خود به دعوت گرداننده یکی از بازیکنان را نشان می دهد.اگر یک مافیا را درست نشان کرده باشد صبح روز بعد گرداننده ساید مافیای نشان شده را در جمع افشا می کند.و همشهری کین شب بعد کشته می شود.دکتر توانایی نجات او را ندارد.اما اگر نشانش از ساید مافیا نبود گرداننده هیچ چیزی اعلام نخواهد کرد و همشهری کین در بازی خواهد ماند و استعلامش از بین خواهد رفت.اگر او یا نشانش کشته شوند عملیات شب وی اجرا نشده و از بین نمی رود و همچنان باقی می ماند.استعلام پدرخوانده برای همشهری کین مافیایی است.',
                image: '/image/Kin.jpg',
                team: 'شهروند',
            },
            {
                ruleName: 'کنستانتین',
                playerName: '',
                description: 'گرداننده کنستانتین را بیدار می کند تا او به انتخاب خود و تنها یک بار یک نفر از بازیکنان اخراجی اعم از مافیا شهروند و یا مستقل را به بازی برگرداند.غیر از نقش های افشا شده.توانایی های بازیکن احضار شده ادامه پیدا می کند و از بین نمی رود و از نو نمی شود.',
                image: '/image/Constantine.jpg',
                team: 'شهروند',
            },
            {
                ruleName: 'شهروند',
                playerName: '',
                description: 'نقش شهروند ساده کمک به هم تیمی های خود در تشخیص مافیا به درستی است و رای دادن با زرنگی به اعضای مافیاست. او در شب نقش خاصی را ایفا نمی کند و بیشتر به روند بازی و تیم شهروندی در پیروز شدن است.',
                image: '/image/City.jpg',
                team: 'شهروند',
            },
            {
                ruleName: 'مافیا ساده',
                playerName: '',
                description: 'کمک کن تمی مافیا ببره',
                image: '/image/simpleMafia.jpg',
                team: 'مافیا',
            },
       
        ],
        lastActionCard: [
            {
                lastActionCardName: 'سکوت بره ها',
                descrition: 'بازیکن اخراجی با نشان کردن دو نفر٬ آنان را بمدت یک روز سایلنت کرده و افرادی که نشان شده باشند٬ فردا حتی در دفاع امکان صحبت کردن ندارند. اگر تعداد بازیکنان به نصف رسید٬ در سکوت بره ها یک نفر سایلنت خواهد شد.',
            },
            {
                lastActionCardName: 'افشای هویت',
                descrition: 'اگر بازیکن اخراجی این کارت را انتخاب کند٬ گرداننده بدون نیاز به استعالم جمعی نقش دقیق او را فاش میکند و او از بازی بیرون میرود. در این حالت امکان بازگشت به بازی توسط کنستانتین را ندارد',
            },
            {
                lastActionCardName: 'ذهن زیبا',
                descrition: 'اگر صاحب این کارت بتواند فقط نوستراداموس را از بین بازیکنان داخل بازی شناسایی کند. به بازی برمیگردد و نوستراداموس بجای او از بازی خارج میشود. اگر نوستراداموس این کارت را انتخاب کند٬ بدون نیاز به استعالم به بازی باز میگردد اما سپر وی از بین رفته و با شلیک شب کشته خواهد شد',
            },
            {
                lastActionCardName: 'دستبند',
                descrition: 'بازیکن اخراجی با کارت دستبند هرکس را نشان کند٬ توانمندی های ان شب را از وی میگیرد.نکته: اگر تنها یک مافیا در بازی مانده باشد و کارت دسبتند دریافت کرده باشد٬ همچنان امکان شلیک خواهد داشت. )شات مختص به یک مافیا نیست٬ یک توانایی تیمی است',
            },
            {
                lastActionCardName: 'تغییر چهره',
                descrition: 'بازیکن قبل از خروج کارت نقش خود را با یکی از بازیکنان عوض می کند.',
            },
        ]
    },

    {
        scenarioImage:'/image/imageSenarioFilimo.jpg', 
        scenarioDecription : ['مافیا در شب٬ باید از میان قابلیت های ساول و پدرخوانده یکی را انتخاب کند؛ یعنی؛ ۱ -یا تیر شلیک میشود ؛ ۲ -یا پدرخوانده از حس ششم خود استفاده میکند ؛ ۳ -یا ساول یکی از شهروندان ساده را میخرد ؛ و نمیتوان همه قابلیت ها را در یک شب استفاده کرد. دیگر بازیکنان نمیدانند که تیم مافیایی در شب از چه قابلیتی استفاده کردند. تنها درصورتی که پدرخوانده از حس ششم به درستی استفاده کرده باشد٬ بازیکنان صبح با اعالم فرد افشا شده توسط گرداننده متوجه میشوند که پدرخوانده از حس ششم استفاده کرده است.',' اگر نوستراداموس از بین 3 انتخاب استعلام 2 مافیا را بگیرد باید در ساید مافیا بازی کند.','اگر نوستراداموس کارت ذهن زیبا بکشد خودش را حدس می زند و به بازی بر می گردد ولی دیگر زره شب ندارد.','اگر نوستراداموس کارت ذهن زیبا بکشد خودش را حدس می زند و به بازی بر می گردد ولی دیگر زره شب ندارد.','در شبی که قرار است ساول گود من خریداری کند،گرداننده اعالم میکند که قرار است خریداری توسط تیم مافیا انجام گیرد.'],
        orderNight : ['نوستراداموس (فقط شب معارفه)','اعضا تیم مافیا','دکتر واتسون','لئون','همشهری کین','کنستانتین'],
        title: 'مافیا فیلیمو',
        rules: [
            {
                ruleName: 'رییس مافیا',
                playerName: '',
            },
            {
                ruleName: 'دکتر لکتر',
                playerName: '',
            },
            {
                ruleName: 'بادیگارد',
                playerName: '',
            },
            {
                ruleName: 'جوکر',
                playerName: '',
            },
            {
                ruleName: 'مافیا ساده',
                playerName: '',
            },
            {
                ruleName: 'شهروند',
                playerName: '',
            },
            {
                ruleName: 'فروشنده',
                playerName: '',
            },
            {
                ruleName: 'خوابگرد',
                playerName: '',
            },
            {
                ruleName: 'حرفه ای',
                playerName: '',
            },
            {
                ruleName: 'کاراگاه',
                playerName: '',
            },
            {
                ruleName: 'جان سخت',
                playerName: '',
            },
            {
                ruleName: 'پزشک',
                playerName: '',
            },
            {
                ruleName: 'روانشناس',
                playerName: '',
            },
            {
                ruleName: 'شهردار',
                playerName: '',
            },
        ],
        lastActionCard: [
            {
                lastActionCardName: 'مسیر سبز',
                descrition: 'بازیکن می تواند این کارت را به کسی بدهد و آن بازیکن در روز بعد به هیچ عنوان وارد دفاعیه نمی شود.',
            },
            {
                lastActionCardName: 'فرش قرمز',
                descrition: 'بازیکن می تواند این کارت را به کسی بدهد و آن بازیکن در روز بعد حتما به دفاعیه خواهد رفت.',
            },
            {
                lastActionCardName: 'شلیک نهایی',
                descrition: 'به جای مافیا در آن شب حق شلیک با بازیکن خواهد بود',
            },
            {
                lastActionCardName: 'ذهن زیبا',
                descrition: 'اگر نقش کسی را دقیق حدس بزند بازیکن در بازی می ماند',
            },
            {
                lastActionCardName: 'بی خوابی',
                descrition: 'شب نخواهیم داشت و مجدد همه صحبت خواهند کرد.',
            },
            {
                lastActionCardName: 'دروغ سیزده',
                descrition: 'بازیکن یک دروغی در خصوص نقش خود می گوید و از بازی خارج می شود.',
            },
        ]

    },
    {
        title: 'مافیا فیلیمو',
        rules: [
            {
                ruleName: 'رییس مافیا',
                playerName: '',
            },
            {
                ruleName: 'دکتر لکتر',
                playerName: '',
            },
            {
                ruleName: 'بادیگارد',
                playerName: '',
            },
            {
                ruleName: 'جوکر',
                playerName: '',
            },
            {
                ruleName: 'مافیا ساده',
                playerName: '',
            },
            {
                ruleName: 'شهروند',
                playerName: '',
            },
            {
                ruleName: 'فروشنده',
                playerName: '',
            },
            {
                ruleName: 'خوابگرد',
                playerName: '',
            },
            {
                ruleName: 'حرفه ای',
                playerName: '',
            },
            {
                ruleName: 'کاراگاه',
                playerName: '',
            },
            {
                ruleName: 'جان سخت',
                playerName: '',
            },
            {
                ruleName: 'پزشک',
                playerName: '',
            },
            {
                ruleName: 'روانشناس',
                playerName: '',
            },
            {
                ruleName: 'شهردار',
                playerName: '',
            },
        ],
        lastActionCard: [
            {
                lastActionCardName: 'مسیر سبز',
                descrition: 'بازیکن می تواند این کارت را به کسی بدهد و آن بازیکن در روز بعد به هیچ عنوان وارد دفاعیه نمی شود.',
            },
            {
                lastActionCardName: 'فرش قرمز',
                descrition: 'بازیکن می تواند این کارت را به کسی بدهد و آن بازیکن در روز بعد حتما به دفاعیه خواهد رفت.',
            },
            {
                lastActionCardName: 'شلیک نهایی',
                descrition: 'به جای مافیا در آن شب حق شلیک با بازیکن خواهد بود',
            },
            {
                lastActionCardName: 'ذهن زیبا',
                descrition: 'اگر نقش کسی را دقیق حدس بزند بازیکن در بازی می ماند',
            },
            {
                lastActionCardName: 'بی خوابی',
                descrition: 'شب نخواهیم داشت و مجدد همه صحبت خواهند کرد.',
            },
            {
                lastActionCardName: 'دروغ سیزده',
                descrition: 'بازیکن یک دروغی در خصوص نقش خود می گوید و از بازی خارج می شود.',
            },
        ]

    },
    {
        title: 'مافیا فیلیمو',
        rules: [
            {
                ruleName: 'رییس مافیا',
                playerName: '',
            },
            {
                ruleName: 'دکتر لکتر',
                playerName: '',
            },
            {
                ruleName: 'بادیگارد',
                playerName: '',
            },
            {
                ruleName: 'جوکر',
                playerName: '',
            },
            {
                ruleName: 'مافیا ساده',
                playerName: '',
            },
            {
                ruleName: 'شهروند',
                playerName: '',
            },
            {
                ruleName: 'فروشنده',
                playerName: '',
            },
            {
                ruleName: 'خوابگرد',
                playerName: '',
            },
            {
                ruleName: 'حرفه ای',
                playerName: '',
            },
            {
                ruleName: 'کاراگاه',
                playerName: '',
            },
            {
                ruleName: 'جان سخت',
                playerName: '',
            },
            {
                ruleName: 'پزشک',
                playerName: '',
            },
            {
                ruleName: 'روانشناس',
                playerName: '',
            },
            {
                ruleName: 'شهردار',
                playerName: '',
            },
        ],
        lastActionCard: [
            {
                lastActionCardName: 'مسیر سبز',
                descrition: 'بازیکن می تواند این کارت را به کسی بدهد و آن بازیکن در روز بعد به هیچ عنوان وارد دفاعیه نمی شود.',
            },
            {
                lastActionCardName: 'فرش قرمز',
                descrition: 'بازیکن می تواند این کارت را به کسی بدهد و آن بازیکن در روز بعد حتما به دفاعیه خواهد رفت.',
            },
            {
                lastActionCardName: 'شلیک نهایی',
                descrition: 'به جای مافیا در آن شب حق شلیک با بازیکن خواهد بود',
            },
            {
                lastActionCardName: 'ذهن زیبا',
                descrition: 'اگر نقش کسی را دقیق حدس بزند بازیکن در بازی می ماند',
            },
            {
                lastActionCardName: 'بی خوابی',
                descrition: 'شب نخواهیم داشت و مجدد همه صحبت خواهند کرد.',
            },
            {
                lastActionCardName: 'دروغ سیزده',
                descrition: 'بازیکن یک دروغی در خصوص نقش خود می گوید و از بازی خارج می شود.',
            },
        ]

    },
    {
        title: 'مافیا فیلیمو',
        rules: [
            {
                ruleName: 'رییس مافیا',
                playerName: '',
            },
            {
                ruleName: 'دکتر لکتر',
                playerName: '',
            },
            {
                ruleName: 'بادیگارد',
                playerName: '',
            },
            {
                ruleName: 'جوکر',
                playerName: '',
            },
            {
                ruleName: 'مافیا ساده',
                playerName: '',
            },
            {
                ruleName: 'شهروند',
                playerName: '',
            },
            {
                ruleName: 'فروشنده',
                playerName: '',
            },
            {
                ruleName: 'خوابگرد',
                playerName: '',
            },
            {
                ruleName: 'حرفه ای',
                playerName: '',
            },
            {
                ruleName: 'کاراگاه',
                playerName: '',
            },
            {
                ruleName: 'جان سخت',
                playerName: '',
            },
            {
                ruleName: 'پزشک',
                playerName: '',
            },
            {
                ruleName: 'روانشناس',
                playerName: '',
            },
            {
                ruleName: 'شهردار',
                playerName: '',
            },
        ],
        lastActionCard: [
            {
                lastActionCardName: 'مسیر سبز',
                descrition: 'بازیکن می تواند این کارت را به کسی بدهد و آن بازیکن در روز بعد به هیچ عنوان وارد دفاعیه نمی شود.',
            },
            {
                lastActionCardName: 'فرش قرمز',
                descrition: 'بازیکن می تواند این کارت را به کسی بدهد و آن بازیکن در روز بعد حتما به دفاعیه خواهد رفت.',
            },
            {
                lastActionCardName: 'شلیک نهایی',
                descrition: 'به جای مافیا در آن شب حق شلیک با بازیکن خواهد بود',
            },
            {
                lastActionCardName: 'ذهن زیبا',
                descrition: 'اگر نقش کسی را دقیق حدس بزند بازیکن در بازی می ماند',
            },
            {
                lastActionCardName: 'بی خوابی',
                descrition: 'شب نخواهیم داشت و مجدد همه صحبت خواهند کرد.',
            },
            {
                lastActionCardName: 'دروغ سیزده',
                descrition: 'بازیکن یک دروغی در خصوص نقش خود می گوید و از بازی خارج می شود.',
            },
        ]

    },
    {
        title: 'مافیا فیلیمو',
        rules: [
            {
                ruleName: 'رییس مافیا',
                playerName: '',
            },
            {
                ruleName: 'دکتر لکتر',
                playerName: '',
            },
            {
                ruleName: 'بادیگارد',
                playerName: '',
            },
            {
                ruleName: 'جوکر',
                playerName: '',
            },
            {
                ruleName: 'مافیا ساده',
                playerName: '',
            },
            {
                ruleName: 'شهروند',
                playerName: '',
            },
            {
                ruleName: 'فروشنده',
                playerName: '',
            },
            {
                ruleName: 'خوابگرد',
                playerName: '',
            },
            {
                ruleName: 'حرفه ای',
                playerName: '',
            },
            {
                ruleName: 'کاراگاه',
                playerName: '',
            },
            {
                ruleName: 'جان سخت',
                playerName: '',
            },
            {
                ruleName: 'پزشک',
                playerName: '',
            },
            {
                ruleName: 'روانشناس',
                playerName: '',
            },
            {
                ruleName: 'شهردار',
                playerName: '',
            },
        ],
        lastActionCard: [
            {
                lastActionCardName: 'مسیر سبز',
                descrition: 'بازیکن می تواند این کارت را به کسی بدهد و آن بازیکن در روز بعد به هیچ عنوان وارد دفاعیه نمی شود.',
            },
            {
                lastActionCardName: 'فرش قرمز',
                descrition: 'بازیکن می تواند این کارت را به کسی بدهد و آن بازیکن در روز بعد حتما به دفاعیه خواهد رفت.',
            },
            {
                lastActionCardName: 'شلیک نهایی',
                descrition: 'به جای مافیا در آن شب حق شلیک با بازیکن خواهد بود',
            },
            {
                lastActionCardName: 'ذهن زیبا',
                descrition: 'اگر نقش کسی را دقیق حدس بزند بازیکن در بازی می ماند',
            },
            {
                lastActionCardName: 'بی خوابی',
                descrition: 'شب نخواهیم داشت و مجدد همه صحبت خواهند کرد.',
            },
            {
                lastActionCardName: 'دروغ سیزده',
                descrition: 'بازیکن یک دروغی در خصوص نقش خود می گوید و از بازی خارج می شود.',
            },
        ]

    },
    {
        title: 'مافیا فیلیمو',
        rules: [
            {
                ruleName: 'رییس مافیا',
                playerName: '',
            },
            {
                ruleName: 'دکتر لکتر',
                playerName: '',
            },
            {
                ruleName: 'بادیگارد',
                playerName: '',
            },
            {
                ruleName: 'جوکر',
                playerName: '',
            },
            {
                ruleName: 'مافیا ساده',
                playerName: '',
            },
            {
                ruleName: 'شهروند',
                playerName: '',
            },
            {
                ruleName: 'فروشنده',
                playerName: '',
            },
            {
                ruleName: 'خوابگرد',
                playerName: '',
            },
            {
                ruleName: 'حرفه ای',
                playerName: '',
            },
            {
                ruleName: 'کاراگاه',
                playerName: '',
            },
            {
                ruleName: 'جان سخت',
                playerName: '',
            },
            {
                ruleName: 'پزشک',
                playerName: '',
            },
            {
                ruleName: 'روانشناس',
                playerName: '',
            },
            {
                ruleName: 'شهردار',
                playerName: '',
            },
        ],
        lastActionCard: [
            {
                lastActionCardName: 'مسیر سبز',
                descrition: 'بازیکن می تواند این کارت را به کسی بدهد و آن بازیکن در روز بعد به هیچ عنوان وارد دفاعیه نمی شود.',
            },
            {
                lastActionCardName: 'فرش قرمز',
                descrition: 'بازیکن می تواند این کارت را به کسی بدهد و آن بازیکن در روز بعد حتما به دفاعیه خواهد رفت.',
            },
            {
                lastActionCardName: 'شلیک نهایی',
                descrition: 'به جای مافیا در آن شب حق شلیک با بازیکن خواهد بود',
            },
            {
                lastActionCardName: 'ذهن زیبا',
                descrition: 'اگر نقش کسی را دقیق حدس بزند بازیکن در بازی می ماند',
            },
            {
                lastActionCardName: 'بی خوابی',
                descrition: 'شب نخواهیم داشت و مجدد همه صحبت خواهند کرد.',
            },
            {
                lastActionCardName: 'دروغ سیزده',
                descrition: 'بازیکن یک دروغی در خصوص نقش خود می گوید و از بازی خارج می شود.',
            },
        ]

    }
];``
